GREETING = '''Привет! Я — поисковый робот TOPCREW 🕵️‍♂️

Я могу бесплатно искать вакансии по всем крюингам в мире. Заполни свой профиль и подпишись на интересующие тебя вакансии. Как только появится интересное для тебя предложение — я сразу же об этом напишу ✅

Ты можешь общаться со мной с помощью кнопок меню внизу экрана ⬇️'''


DOCUMENTS = '''Консультируем и предоставляем информацию по оформлению морских документов.

✅ Старт в море и старт в должности выше
✅ Услуга Рекрутинг (индивидуальный поиск работы)
✅ КПК( курсы повышения квалификации)
✅ Рабочий диплом
✅ Учебные дипломы
✅ Сертификаты
✅ Паспорт моряка
✅ Курсы английского языка
✅ Помощь в прохождении морских тестов
✅ Visa C1/D

Работаем по всем города Украины.
Telegram: @thunderbreaker
Viber: +380930388898'''
